{
  "navbar": {
    "home": "Inicio",
    "about": "Acerca de",
    "contact": "Contacto"
  },
  "footer": {
    "description": "Una solucion en generar mas ventas de tus productos de tu tienda online, con atencion a clientes mas interactiva mediante tynbiz sala.",
    "contact": {
      "title": "Contáctanos"
    },
    "social_media": {
      "title": "Redes Sociales"
    },
    "apply": {
      "title": "Solicita",
      "button": "Solicitar Demo"
    }
  },
  "home": {
    "header_hero": {
      "title": "Tynbiz una solucion para tus ventas",
      "subtitle": "Impulsa las ventas de tu tienda Online",
      "description": "Tynbiz brinda una sala interactiva personalizado para las ventas, donde podras unirte en tus compras entre usuarios, usuarios con el vendedor y el vendedor con muchos usuarios.",
      "button": "Prueba gratuita",
      "demo": "Solicita tu demo"
    },
    "section_integration": {
      "title": "Integraciones",
      "description": "Integra Tynbiz a tu tienda online. Si no tienes una tienda online, puedes crear una tienda online con nosotros en caulquiera de estas plataformas."
    },

    "section_how": {
      "title": "¿Cómo funciona?",
      "description": "Todo lo que necesitas saber sobre el funcionamiento de nuestro producto.",
        "step1": {
          "title": "Regístrate y vincula tu tienda",
          "description": "Crea tu cuenta y conecta tu tienda virtual a nuestra plataforma. En pocos pasos, podrás gestionar la atención al cliente y las interacciones en tiempo real de manera centralizada."
        },
        "step2": {
          "title": "Configura tu perfil y disponibilidad",
          "description": "Personaliza tu perfil de vendedor, establece tus horarios de atención y organiza tu disponibilidad para que tus clientes puedan contactarte cuando lo necesiten, o bien planificar interacciones futuras."
        },
        "step3": {
          "title": "Crea eventos de interacción para tu público",
          "description": "Organiza y publica eventos de interacción programados donde tus clientes pueden unirse para obtener información sobre tus productos, promociones o novedades. Estos eventos serán públicos y podrás atraer a más interesados a tu tienda."
        },
        "step4": {
          "title": "Recibe solicitudes de atención privada de clientes",
          "description": "Los clientes pueden enviarte consultas privadas en cualquier momento. Estas interacciones son confidenciales y estarán entre tú y el cliente, lo que garantiza un servicio personalizado y privado."
        },
        "step5": {
          "title": "Inicia interacciones personalizadas con tus clientes",
          "description": "Responde de inmediato a las solicitudes de tus clientes, ya sea en tiempo real o durante los eventos programados. Puedes atender preguntas, resolver dudas o guiar a los compradores a través de un proceso de compra."
        },
        "step6": {
          "title": "Gestiona y da seguimiento a las interacciones",
          "description": " Mantén un historial completo de todas las interacciones privadas y públicas, lo que te permitirá seguir el progreso de cada cliente, resolver problemas recurrentes y ofrecer un servicio más eficiente en futuras interacciones."
        }
    },
    "section_room":{
      "title": "Usa tu sala de compras",
  "description": "Los usuarios que acceden a su sala de compra pueden realizar las siguientes acciones:",
      "action1": {
        "title": "Agregar productos",
        "description": "Los usuarios puede agregar cualquier producto de una tienda online a su sala de compras."
      },
      "action2": {
        "title": "Solicitar al vendedor(a)",
        "description": "Los usuarios pueden solicitar directamente al vendedor desde la sala de compras para ser atendidos."
      },
      "action3": {
        "title": "Enviar invitación",
        "description": "Los usuarios desde su sala de compras puede enviar invitaciones a amigos, familares y otros."
      }
    }
  },
  "about": {
    "title": "Acerca de nosotros",
    "description": "Estamos trabajando en el proyecto Tynbiz para su proximo lanzamiento. Participamos en la primera competencia de Startups de la UNSCH y ganamos el tercer lugar.",
    "story": {
      "title": "Cómo empezó",
      "title2": "Nuestra historia",
      "description": "En 2020, en la ciudad de Ayacucho, un grupo de jóvenes emprendedores comenzó desarrollando sistemas básicos. Con pocos recursos pero con gran compromiso, ayudaron a algunos negocios. Durante esos primeros años, ganaron experiencia directa con las necesidades reales de los pequeños negocios. A mediados de 2023, tras observar una tendencia creciente hacia el comercio electrónico, identificaron un problema común en muchas tiendas online: la atención al cliente era lenta, desorganizada o inexistente. Fue así como nació la idea de crear una plataforma Tynbiz que está en desarrollo. El Startup Tynbiz resolverá una necesidad grande de los consumidores online de manera mas interactiva para una compra mas decidida."
    },
    "team":{
      "title": "Nuestro equipo",
      "user1_description": "Ingeniero de sistemas, con amplia experiencia en ventas y diseño UI/UX.",
      "user2_description": "Ingeniero de sistemas, con amplia experiencia en BD y diseño UI/UX.",
      "user3_description": "Docente, con amplia experiencia en gestion de proyectos.",
      "user4_description": "Ingeniero civil, con amplia experiencia en gestion de proyectos."
    }
  }
}
